 const sinsCategories = [
    {
        circle: 1,
        name: 'Лимб',
        description: 'Некрещёные младенцы и добродетельные нехристиане. До воскресения Христа здесь были все ветхозаветные праведники',
        punishment: 'Вечное страдание безмолвной скорбью.'
    },{
        circle: 2,
        name: 'Похоть',
        description: 'Сладострастники',
        punishment: 'Кручение и истязание ураганом, удары душ о скалы преисподней	'
    },{
        circle: 3,
        name: 'Чревоугодие',
        description: 'Обжоры и гурманы',
        punishment: 'Гниение и разложение под палящим солнцем и проливным дождём.'
    },{
        circle: 4,
        name: 'Скупость (жадность) и расточительство',
        description: 'Плутос	Скупые и расточители — грешники, совершающие два противоположных греха (неумение совершать разумные траты)	',
        punishment: 'Перетаскивание с места на место огромных тяжестей; души, столкнувшись друг с другом, вступают в яростный бой	'
    },{
        circle: 5,
        name: 'Гнев (Стигийское болото)',
        description: 'Гневные, унывающие',
        punishment: 'Вечная драка в грязном болоте Стиксе, где дном служат тела скучающих'
    },{
        circle: 6,
        name: 'Стены города Дита',
        description: 'Еретики и лжеучители',
        punishment: 'Лежать в раскалённых могилах. Надгробие отрыто, внутри могилы горит огонь — он раскаляет до красноты стенки гробницы.	'
    },{
        circle: 7,
        name: 'Город ',
        description: 'Тираны, разбойники и грабители, самоубийцы, азартные игроки и моты, богохульники, совершившие насилие над божествами, и содомиты',
        punishment: 'Кипят во рву из раскалённой крови, а в тех, кто выныривает, стреляют кентавры.'
    },{
        circle: 8,
        name: 'Злопазухи, или Злые Щели',
        description: 'Cводники и обольстители, льстецы, взяточники, лицемеры, воры, лукавые советчики...',
        punishment: 'Туловища закованы в скалы вниз головой, по ступням струится огонь'
    },{
        circle: 9,
        name: 'Предательство (Ледяное озеро Коцит)',
        description: 'Обманувшие доверившихся',
        punishment: 'Вмёрзли в лёд по шею, и лица их обращены к низу'
    }
]

export default sinsCategories;