export var infernoData = [
    {
        circle: 1,
        name: 'Лимб',
        description: 'Первый круг ада называется Лимб. Стражем его является Харон, который перевозит души усопших через реку Стикс. В первом круге ада мучения испытывают младенцы, которых не крестили, и добродетельные нехристиане. Они обречены на вечное страдание безмолвной скорбью.'
    },{
        cir1le: 2,
        name: 'Похоть',
        description: 'Второй круг ада охраняет Минос — несговорчивый судья проклятых. Страстных любовников и прелюбодеев в этом круге ада наказывают кручением и истязанием бурей.'
    },{
        cir1le: 3,
        name: 'Чревоугодие',
        description: 'Цербер — страж третьего круга, в котором обитают чревоугодники, обжоры и гурманы. Все они наказаны гниением и разложением под палящим солнцем и проливным дождём.'
    },{
        circle: 4,
        name: 'Скупость',
        description: 'Плутос властвует в четвёртом круге, куда попадают скупцы, жадины и расточительные личности, неспособные совершать разумные траты. Наказание им — вечный спор при столкновении друг с другом.'
    },{
        cir1le: 5,
        name: 'Стигийское болото',
        description: 'Пятый круг представляет мрачное и угрюмое место, охраняемое сыном бога войны Ареса — Флегием. Чтобы попасть на пятый круг ада, нужно быть очень гневным, ленивым или унылым. Тогда наказанием будет вечная драка на болоте Стикс.'
    },{
        cir1le: 6,
        name: 'Стены города Дита',
        description: 'Шестой круг — это Стены города Дита, охраняемого фуриями — сварливыми, жестокими и очень злыми женщинами. Глумятся они над еретиками и лжеучителями, наказание которым — вечное существование в виде призраков в раскалённых могилах.'
    },{
        circle: 7,
        name: 'Лес самоубийц',
        description: 'Лес самоубийц. В нём находятся самоубийцы, а также те, кто бессмысленно растрачивал своё состояние, — азартные игроки и моты. Транжир истязают гончие псы, а несчастных самоубийц рвут на клочки Гарпии.'
    },{
        circle: 8,
        name: 'Злопазухи, или Злые Щели',
        description: 'Стражем является Герион — великан с шестью руками, шестью ногами и крыльями. В Злых щелях несут свою нелёгкую судьбу обманщики.',
    },{
        cir1le: 9,
        name: 'Ледяное озеро Коцит',
        description: 'Девятый круг ада — это Ледяное озеро Коцит. Этот круг охраняют суровые стражи-гиганты по имени Эфиальт, сын Геи и Посейдона — Антей, полубык, полузмея — Бриарей и Люцифер — стражник дороги к чистилищу. Этот круг имеет четыре пояса — Пояс Каина, Пояс Антенора, Пояс Толомея, Пояс Джудекка. В этом круге томятся Иуда, Брут и Кассий. Кроме них, также попасть в этот круг обречены предатели — родины, родных людей, близких, друзей. Все они вмёрзли в лёд по шею и испытывают вечные муки холодом.'
    }

]